{"pages":[{"title":"About Me","text":"Lee, Seyeon PhD StudentDepartment of Mathematical Sciences,Ulsan National Institute of Science and Technology (UNIST),Ulsan, KoreaE-mail : seyeonc@unist.ac.kr I am interested in Numerical Methods for Fractional Differential Equation Fractional order Dynamical Systems Networks and Dynamics on/of Networks","link":"/about/index.html"},{"title":"Curriculum Vitae","text":"Education 2008.03 ~ 2011.02 : 원종고등학교 2011.03 ~ 2015.02 : B.S. in Mathematics at Kwangwoon University 2015.03 ~ : M.S./Ph.D course in Mathematical Sciences at UNIST(advisor : Bongsoo Jang) Presentation 2015 CMA Summer Workshop : Mathematical Bigdata Analysis “Busan street network analysis with gephi” 2016 NIMS-SKKU MDA-TDA Summer School : NEWS? NEWS! 2017 CMA Workshop ,UNC Charlotte : Direct Predictor-Corrector Approach for Solving Nonlinear Differential Equation of Fractional Order 2018 International Conference of Honam-Youngnam Mathematical Societies : Slow passage through resonance in fractional order system Posters 2015 KSIAM Annual Meeting : A Transportation Network Analysis for the Determination of Fire Stations Location 2016 KSIAM Annual Meeting : Direct Predictor-Corrector Method for Solving Nonlinear Differential Equations of Fractional Order 2017 KSIAM Spring Conference : Fast Predictor-Corrector method for solving FDE and Its Application to Fractional Dynamical Systems 2018 KSIAM Spring Conference : Stability and Hopf bifurcation Analysis in the Fractional order predator-prey biological economic system with Holling type II functional response Awards 2016 NIMS-SKKU MDA-TDA Summer School 우수상 : NEWS? NEWS! (News text Network Analysis &amp; News Classification via Machine learning) Activity 2014 광운대학교 Math Clinic 2015 부산과고 R&amp;E 2016 NIMS-SKKU MDA-TDA Summer School 2018 NIMS 산업수학 문제해결 워크숍","link":"/cv/index.html"}],"posts":[{"title":"Hello World","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","link":"/2018/08/30/hello-world/"},{"title":"First","text":"내용","link":"/2018/08/30/First/"},{"title":"Third","text":"내용","link":"/2018/08/30/Third/"},{"title":"second","text":"내용","link":"/2018/08/30/second/"}],"tags":[{"name":"hexo","slug":"hexo","link":"/tags/hexo/"},{"name":"blog","slug":"blog","link":"/tags/blog/"},{"name":"git","slug":"git","link":"/tags/git/"},{"name":"일상","slug":"일상","link":"/tags/일상/"},{"name":"math","slug":"math","link":"/tags/math/"},{"name":"fractional calculus","slug":"fractional-calculus","link":"/tags/fractional-calculus/"}],"categories":[{"name":"Hexo","slug":"Hexo","link":"/categories/Hexo/"},{"name":"Life","slug":"Life","link":"/categories/Life/"},{"name":"Math","slug":"Math","link":"/categories/Math/"},{"name":"Fractional Caculus","slug":"Math/Fractional-Caculus","link":"/categories/Math/Fractional-Caculus/"}]}